class SMSDeteils {
  String? message;

  SMSDeteils(this.message);

  static List<SMSDeteils> valobasa() {
    return [
      SMSDeteils(
          "সপ্ন আমার অনেক ছিলো বন্ধু তোমায় ঘিরে সপ্ন দিয়ে কেনো তুমি আসলে না আর ফিরে মন যে আমার অচিন পাখি নেই তার কোন খোঁজ বন্ধু তোমায় মনে পড়ে সকাল সন্ধ্যা রোজ"),
      SMSDeteils(
          "রাতে চাঁদ দিনে আ3লো, কেনো তোমায় লাগে ভালো ? গোলাপ লাল কোকিল কালো সবার চেয়ে তুমি ভালো । আকাশ নীল মেঘ সাদা গোয়াল ঘরে তুমি বাঁধা"),
      SMSDeteils(
          "হাসাতে সবাই পারে, তেমনি কাঁদাতেও পারে সবাই, কাঁদিয়ে যে মানাতে পারে, সেই হচ্ছে সত্যি কারের বন্ধু!! আর, কাঁদিয়ে যে নিজেও কেঁদে ফেলে, সে হচ্ছে সত্যি কারের ভালোবাসা"),
      SMSDeteils(
          "আমি প্রেম কি জানিনা, আমি প্রেম কি বুঝিনা, শুধু ধিকি ধিকি মন যায় জ্বলে !!কি জানি হায় কোন আগুনে, মরিবো আমি এই ফাগুনে "),
      SMSDeteils(
          "ভালোবাসা শব্দটা হয় না কখনো পুরানো..হয় না কখনো মলিন..হয় না ধূসর কিংবা বর্নহীণ..যা শুধু রংধনুর রঙে রঙিন..হোক না সেটা এপার কিংবা ওপারের..তারপরেও ভালোবাসা তো শুধুই ভালোবাসা"),
      SMSDeteils(
          "ভালোবাসা শব্দটা হয় না কখনো পুরানো..হয় না কখনো মলিন..হয় না ধূসর কিংবা বর্নহীণ..যা শুধু রংধনুর রঙে রঙিন..হোক না সেটা এপার কিংবা ওপারের..তারপরেও ভালোবাসা তো শুধুই ভালোবাসা "),
      SMSDeteils("মনে পড়ে তোমাকে যখন থাকি নিরবে"
          "ভাবি শুধু তোমাকে সবসময় অনুভবে"
          "স্বপ্নে দেখি তোমাকে চোখের প্রতি পলকে"
          "আপন ভাবি তোমাকে আমার প্রতি নিশ্বাসে ও বিশ্বাসে"),
      SMSDeteils(
          "ভালোবেসে এই মন তোকে চায় সারাক্ষন আছিস তুই মনে মাঝে পাশে থাকিস সকাল সাঝে কি করে তোকে ভুলবে এই মন তুই যে আমার জীবন তোকে অনেক ভালোবাসি "),
      SMSDeteils(
          "একটা আকাশ হেরে গেলো হারিয়ে তার মন অন্য আকাশ হটাত হলো তাদের প্রিয়জন তবুও তার ভালোবাসা চাঁদের ভালো চায় নতুন আকাশ চাঁদকে যেন সুখে ছোঁয়া দেয় "),
      SMSDeteils(
          "চোখে আছে কাজল, কানে আছে দুল ঠোট যেন রক্তে রাঙা ফুল চোখ একটু ছোট মুখে মিষ্টি হাসি এমন একজন মেয়েকে সত্যি অনেক ভালোবাসি"),
      SMSDeteils(
          "একটি প্রকৃত ভালোবাসা হতে পারে,দৈহিক অথবা ঐশ্বরিক, সত্য ভালোবাসা হচ্ছে, এমন কিছু যা শাশ্বত ও অধিক শান্তিপূর্ণ ।"),
      SMSDeteils(
          "মনটা দিলাম তোমার হাতে যতন করে রেখো,হৃদয় মাঝে ছোট্ট করে আমার ছবি এঁকো স্বপ্ন গুলো দিলাম তাতে, আরো দিলাম আশামনের মত সাজিয়ে নিও আমার ভালোবাসা"),
      SMSDeteils(
          "জোনাকির আলো জ্বেলে ইচ্ছের ডানা মেলে মন চায় হারিয়ে যাই কোন এক দূর অজানায় যেখানে আকাশ মিশে হবে একাকার, আর তুমি রাজকুমারী হবে শুধু আমার"),
      SMSDeteils(
          "তোমাকে ভালোবাসাটা যদি আমার পাগলামি হয়ে থাকে, তবে তোমাকে না পাওয়া পর্যন্ত আমি সেই পাগলামি করে যাবো । তাতে যদি আমার প্রতি অভিমান হয়, তবে ভেবে নিও ভালোবাসা এভাবেই হয়"),
      SMSDeteils(
          "ভালোবাসা পরিমাপের একক হল বিশ্বাস একে অপরের প্রতি যত বিশ্বাস থাকবে তাদের ভালোবাসার পাল্লা তত ভারি হবে ।"),
      SMSDeteils(
          "প্রতিটি ক্ষণ শুধু তোমায় ভাবি , জানি অনেক দূরে আছো তবুও এ আশায় থাকি তোমায় কাছে পাবো । ভালোবাসা এমনই , কখনো কাউকে ভুলে থাকা যায় না সে যতই দূরে থাকুক । হারিয়ে যাওয়া মানেই শেষ হয়ে যাওয়া নয় , হয়তো হারিয়ে গিয়েও সুখ ফিরিয়ে দেওয়া যায়, ভালবেসে গেলেই ভালোবাসা পেতে নেই, ভালোবাসা মানেই সুখের পরশ নয়, প্রকৃত ভালোবাসা হয়তো বেদনাতেই হয় ।"),
      SMSDeteils(
          "কখনো যদি শূন্যতায় সীমা খুঁজে না পাও আমায় অনুভব করো, পথ হয়ে খুজে নেব তোমায়, যদি কষ্টের বিষাক্ততায় চোখ ভিজে যায় জলে , আমায় ডেকো জল মুছে দেবো আমি , যদি কখনো নিরবতার নিস্তব্ধে একাকীত্ব অনুভব করো তুমি জানিয়ে দিও , সব কিছু বিসর্জন দিয়ে ছুটে আসবো আমি "),
      SMSDeteils(
          "জানি না ভালোবাসার আলাদা আলাদা নিয়ম আছে কিনা? তবে আমি কোন নিয়মে তোমাকে ভালবেসেছি তাও জানিনা, শুধু এই টুকু জানি, আমি তোমাকে অনেক অনেক ভালোবাসি।"),
      SMSDeteils(
          "আমার ভালোবাসা সেদিন সার্থক হবে, যে দিন ভালোবাসার মানুষটি এক ফোটা চোখের জল ফেলে বলবে, আমি শুধু তোমাকেই ভালোবাসি।"),
      SMSDeteils(
          "মানুষের মাঝে আছে মন, মনের মাঝে প্রেম, প্রেমের মাঝে জীবন, জীবনের মাঝে আশা, আশার মাঝে ভালবাসা, আর সেই ভালোবাসার মাঝে শুধুই তুমি!!!"),
    ];
  }

  static List<SMSDeteils> romantic() {
    return [
      SMSDeteils(
          " একটা কথা বলি তোমায়,,,,,,, শোনো কানে কানে সারা জীবন সারাক্ষন,,,,,,,, থাকো আমার প্রাণে ভালোবাসা কেনো এমন হয়,,,, তোমার আশায় কেন মন পড়ে রয়।শুধু স্বপ্ন সাজাই চোখের পাতায়----- আই লাভ ইউ"),
      SMSDeteils(
          " প্রেম মানে মনের টান,,,,,,,, প্রেম মানে একটু রাগ একটু অভিমান, দুইটি পাখির একটি নীর,,,,,,,,,,, একটি নদীর দুইটি তির। দুইটি মনের একটি আশা তার নাম হলো ভালোবাসা"),
      SMSDeteils(
          "তোমার মন দোয়ারে তাকাই বারে বারে,,,,,,, দেখি স্বপ্নরা ফিরে ফিরে আসে। সুখ-দুঃকের নায়ে আজ পাল উড়িয়ে,,,, মন দুলে যায় অনন্দ বিলাসে"),
      SMSDeteils(
          "পাষান দুনিয়ার পাষান মানুষ,,,,,,,,,, স্বার্থের বিনিময়ে সবাই বেহুশ, দুরে গেলে অভিমান কাছে এলে অভিনয়,,,,,,, মানুষ যে নিষ্টুর এটাই তার পরিচয়"),
      SMSDeteils(
          "হারিয়ে যেতে মন চায় যেখানে রয়েছে তোমার ভালোবাসার নীড়। আর সেই নীড়ে কাটিয়ে দিতে চাই সারাটা জীবন।"),
      SMSDeteils(
          " হ্রদয়টা দিলাম তোমার হাতে,,,,,,,, যত্ন করে রেখো। হৃদয় মাঝে ছুট্ট করে আমার ছবি একো।। স্বপ্নগুলো দিলাম তাতে,,,,,, আর ও দিলাম ভালোবাসা,,, স্বপ্নের সাজে সাজিয়ে নিও আমার সকল আশা। "),
      SMSDeteils(
          "চোখেতে কথা মুখেতে হাসি,,,,, মন বলে শুধু তোমায় ভালোবাসি। হৃদয় মাঝে ছোট্ট করে আমার ছবি একো। স্বপ্নগুলো দিলাম তাতে,,,,,,, আর ও দিলাম আশা. মনের মত সাজিয়ে নিও আমার ভালবাসা"),
      SMSDeteils(
          "নীল আকাশে তারার মেলা,,,,, মধ্য রাতে চাদের খেলা। মিষ্টি সকাল শিশির ভেজা,,,,,,,, শুধু দেখো আমার প্রেমে কতোই না মজা।।"),
      SMSDeteils(
          "তোমার একটি চোখের আড়াল হলে,,,,, আমার মন ভেঙ্গো না। তোমার মনের আড়াল হলে,,,,, করো প্রেমে পড়ো না। একটু খানি দুঃখ পেলে,,,,,,,, আমায় ভুল বুঝো না"),
      SMSDeteils(
          " মেঘলা বরণ অঙ্গ জুড়ে আমায় তুমি জড়িয়ে নিলে,,,,,,,, কষ্ট আর পারবে নাকো তোমায় অকারণে কষ্ট দিতে।। "),
      SMSDeteils(
          "দেখা যদি না হয় ভেবোনা দূরে আছি,,,,,, কথা যদি না হয় ভেবোনা ভূলে গেছি। কনোদিন না হাসি যদি ভেবোনা রাগ করেছি,,,,,, যদি ফোন না করি ভেবোনা হারিয়ে গেছি। মনে রেখো আমি তোমায় অনেক অনেক ভালোবাসি। লাভ ইউ জানু। "),
      SMSDeteils(
          " স্বপ্নের রানী ,রূপের রানী কোথায় তুমি যাও? তোমার সাথে সঙ্গী করে,,,,,, আমায় নিয়ে যাও. কি সুন্দর হাসি তোমার,,,,, যেন মায়া ভরা, তোমায় পেলে সত্তি আমি,,,,,,, হব দিশেহারা।"),
      SMSDeteils(
          " কখনও কখনও মনে হয়,,,,,,,, তুমি আমার সব। তোমাকে না দেখিলে হয় কষ্ট অনুভব । স্বপ্ন বুনি রাশি রাশি,,,,,,,,,,, তোমায় নিয়ে দিবানিশি আই লাভ ইউ।💔"),
      SMSDeteils(
          "তুমি আমার অন্ধকারের আলো,,,,,,,,, মিষ্টি ঝরে কানের দুলে রোদ মাখানো সকাল জমে..............তুমি আমায় বাসো ভালো ।।"),
      SMSDeteils(
          "একটু একটু প্রেম আর একটু একটু সুখ,,,,, এই ভালোবাসা পেয়ে ভরে গেছে আমার বুক । অনেক কষ্টের পরে পেয়েছি তোমায়----------- তাই, আর হারাতে চাইনা তোমাকে কোন অবেলায় ।"),
      SMSDeteils(
          "স্বপ্ন দিয়ে আকিঁ আমি সুখেরসিমানা,,,,, হ্রদয় দিয়ে খুজি আমি মনের ঠিকানা। ছায়ার মত থাকব আমি শুধু তোমার পাশে,,,,, সে যদি বলো আমায় সত্যি ভালবাসে।"),
      SMSDeteils(
          " চুপি চুপি বলি তোমায় প্রিয়তমা,,,,,,,, আমায় ছেড়ে যেন দুরে যেওনা!! তুমি আছো আমার হৃদয়ের একদম গহীন বনে......তোমায় ছাড়া আমি থাকতে পারবনা এই ভুবনে।"),
      SMSDeteils(
          " আমি দেখবনা আর স্বপ্ন দানা ওই নিল সীমানায়,,,,,আমি খুজবো না আর তোমায় কষ্ট সৃতির পাতায়- বলবনা আর কোন দিন ভালোবাসো আমায়,,,,,,,, এভাবেই কষ্ট নিয়ে একদিন ভুলে যাব তোমায়"),
      SMSDeteils(
          " তুমি ভাবনা যে, তুমি ভালোবাসবেনা বলে আমি নিস্য হয়ে গেছি। মোটেই না------- ঐ নিস্য হব যেই দিন,,,,,, আমার হৃদয়ে তোমার জন্য আর কোনো ভালোবাসা থাকবেনা"),
      SMSDeteils(
          "আমি প্রেম কি জানিনা,,,,,,, আমি প্রেম কি বুঝিনা! মন কেন তোমার জন্য শুধু জ্বলে। কি জানি হায় কোন আগুনে,,,,,,,,,,,,মরিবো একদিন এই ফাগুনে।। "),
      SMSDeteils(
          " বন্ধু মানে সুখের সাথী,,,,,,, বন্ধু মনে রাগ,,,,,,,, বন্ধু মানে সুখ-দুঃখের সমান সমান ভাগ। বন্ধু হলো হালকা হেসে চোখের কোনের জল,,,,,,,,,,,বন্ধু হলো মনে পরলে ছোটবেলার কাল"),
      SMSDeteils(
          "ভালোবাসি তোমায় এই অন্তর জুড়েজুড়ে,,,,,,,,,,, তুমি ছাড়া বলতো থাকি কি করে। অন্তরে আমার জন্মানো তোমার ভালবাসা। তুমি যে আমার ১ম ও শেষ ভালোবাসা।"),
      SMSDeteils(
          " জোনাকি হলো রাতের বাতি,,,,,,,,,, স্বপ্ন নাকি ঘুমের সাথী। মন হলো একটা মায়াবী পাখি,,,,,,,,,,,বন্ধু নাকি সুখ দুখের সাথী"),
      SMSDeteils(
          "যদি জানতাম তোর কষ্টের কারন হব। তাহলে সত্যি বলছি আমি কোনোদিন তোর জীবনে আসতাম না !! শুধু দুর থেকে ভালোবেসে যেতাম।"),
      SMSDeteils(
          "চোখের অশ্রু সবাই দেখে কিন্তু হ্রদয়ের কষ্টটা কেউ দেখে না। পাওয়ার আনন্দ কিছু দিন থাকে কিন্তু না পাওয়ার বেদনা তাখে সারাজীবন। আর সেটা কোনদিনও ভুলা যায়না..!"),
      SMSDeteils(
          "হয়তেো কাউকে পেয়ে তুমি সুখি,,,,,, আমি হয়তো তোমাকে হারিয়ে দুঃখী। কিন্তু তোমার আর আমার মাঝে পার্থক্য শুধু এটাই অভিনয় করে তুমি জিতেছো। আর আমি ভালোবেসে হেরেছি।"),
      SMSDeteils(
          "আকাশের কষ্টগুলো মেঘহয়ে ভাসে। মেঘের কষ্টগুলো বৃষ্টি হয়ে আসে। পাথরের কষ্ট ক্ষয়ে ক্ষয় হয়ে পরে------আর মনের কষ্টগুলো অশ্রু হয়ে ঝরে"),
      SMSDeteils(
          "গাছের কষ্ট হয় পাতা ঝরে গেলে.............. নদীর কষ্ট হয় পানি শুকিয়ে গেলে। রাত্রির- কষ্ট- হয় - চাদঁ- ডুবে- গেলে.............আর মানুষের কষ্ট হয় তার আপনজন ভুল বুঝলে"),
      SMSDeteils(
          "চাদঁ সুন্দর ফুল সুন্দর আরও সুন্দর তুমি, তোমায় পেয়ে দুনিয়াতে সব পেয়েছি আমি।"),
      SMSDeteils(
          "ভালোবাসা হল এমন একটি শ্বাস,, যাতে শুধু খাটে দুজনার বিশ্বাস,,,, এটি হল ছোট্ট সুখের বাসা তাইতো এর নাম রাখা হয়েছে ভালোবাসা"),
      SMSDeteils(
          " হাতে হাত রেখে আমি দেব তোমায় কথা, ভালবেসে কোনদিন দেব না গো ব্যথা। ভালোবেসে আমায় তুমি করে নাও আপন, তোমায় আমি রাখব বুকে করিয়া যতন। গরমে শীতল পাটি, শীতে হব কাঁথা, রুদ্রে হব ছায়াপথ বৃষ্টিতে হব ছাতা। বিপদে বন্ধু হব,, কষ্টে ভাগীদার জ্যোৎস্না হয়ে থাকব পাশে নামবে না আধার। "),
      SMSDeteils(
          "স্বর্গ থেকে আসে প্রেম, স্বর্গে চলে যায়। প্রেমের ইতিহাসে কেবল গল্প লেখা রয়"),
    ];
  }

  static List<SMSDeteils> bokasms() {
    return [
      SMSDeteils(
          "“স্বামী:- জলদি ঘরের সব দামি জিনিসপত্র লুকিয়ে ফেলো! আমার কিছু বন্ধু বাড়ি আসছে। স্ত্রী:- কেন? তোমার বন্ধুরা কি সেসব চুরি করবে? স্বামী:- না। নিজেদের জিনিস চিনে ফেলবে”"),
      SMSDeteils(
          "“দু হাত বাড়িয়ে আকাশ পানে চাও, নিজেকে পাখি মনে হবে। জোছনা রাতে চাঁদের পানে চাও, নিজেকে পরি মনে হবে। মাটির সবুজ ঘাসের পানে চাও, নিজেকে ছাগল মনে হবে।”"),
      SMSDeteils(
          "“আপনি জানেন কি, কপাল আর লুঙ্গীর মধ্যে মিল কোথায়? দুটোই যেকোনো সময় খুলে যেতে পার!! কপাল খুললে পৌষ মাস, আর লুঙ্গী খুললে সর্বনাশ।”"),
      SMSDeteils(
          "“আমি চোর! আমার বাপ চোর! আমার দাদা চোর! আমার নানা চোর! আমার ১৪ গোষ্ঠী চোর! আরে বোকা আস্তে পড়ো। লোকে শুনলে তোমাকে পিটাবে!!”"),
      SMSDeteils(
          "“যেখানে ভালোলাগা, সেখানেই ভালোবাসা। যেখানে ভালোবাসা, সেখানেই প্রেম। যেখানে প্রেম, সেখানেই ব্যাথা। আর যেখানে ব্যাথা, সেখানেই টাইগার বাম মলম।”"),
      SMSDeteils(
          "“যখন তােমার একা লাগবে তুমি চারদিকে কিছুই দেখতে পাবে না দুনিয়া টা ঝাপসা হয়ে আসবে। তখন তুমি আমার কাছে এসাে তােমাকে চোখের ডাক্তারের কাছে নিয়ে যাবো।”"),
      SMSDeteils(
          "“বাবা:- তাের ফোনের লক টা খুলে দে তাে। আমি:- Fingerprint টা ভুলে গেছি।”"),
      SMSDeteils(
          "“তুমি বির, তুমি দুর্জয়, তুমি বাঙ্গালি, তুমি সাহসী, তোমার বুকে অনেক জোর, তুমি আমাদের গ্রামের মুরগী চোর!”"),
      SMSDeteils(
          "“সন্টু বউয়ের সাথে বাজারে হাত ধরাধরি করে ঘুরছিলাে। তাই দেখা ঘন্টু:- বাহঃ রে ভাই বিয়ের এত পরেও এত ভালােবাসা! সন্টু:- ভালােবাসা না ভাই হাত ছাড়লেই কোনাে না কোনাে দোকানে ঢুকে যাচ্ছে।”"),
      SMSDeteils(
          "“লালুদা ওষুধের দোকানে গিয়ে বললো এক বােতল বিষ দিন তো। দোকানদার:- প্রেসক্রিপশন ছাড়া দেওয়া যাবে না। লালুদা নিজের বিয়ের কার্ড দেখিয়ে বললাে এবার দেওয়া যাবে‌। দোকানদার:- ব্যাস চুপ করে যা পাগল! কাঁদাবি নাকি! বড়ো বােতলে দেবো নাকি ছােটো বোতলে।”"),
      SMSDeteils(
          "“রোগ হলে ডাক্তারের কাছে যাও। কারণ ডাক্তার কে খেয়ে বাঁচতে হবে। ঔষধ কেনো, কারণ দোকানদার কেও খেয়ে বাঁচতে হবে। কিন্তু তুমি ঔষধ খেওনা, কারণ তোমাকেও বাঁচতে হবে।”"),
      SMSDeteils(
          "“এইযে ভাইয়েরা শুনছেন,কুকুরের বাচ্চারা, শুয়োরের বাচ্চারা, বানরের বাচ্চারা, গাধার বাচ্চারা, বিড়ালের বাচ্চারা, শেয়ালের বাচ্চারা যদি কামরায়, তবে কোন মলম লাগাবেন জানেন? আমিও জানি না।”"),
      SMSDeteils(
          "“অদ্ভুত কিছু আবেগ, অজানা কিছু অনুভূতি। অসম্ভব কিছু ভালো লাগা, হয়তো বা কষ্টের ভয়, একাকীত্ব নিরবতা। এই নিয়ে আমাদের টয়লেটে বসে থাকা।”"),
      SMSDeteils(
          "“এখন আমার হাতে এক বোতল বিশ। আমি মুক্তি পেতে চাই এতো জালা আমার আর এখন সহ্য হয় না। জানি এটা পাপ। এতো যন্ত্রণা আর ভালো লাগে না। তাই যাচ্ছি ইদুর মারতে।”"),
      SMSDeteils(
          "“তোমায় দেখেছি ফাগুনেরো সাজে, তোমায় দেখেছি স্বপ্ন মাঝে, পুকুর পাড়ে, ঝিলের ধারে, দেখেছি তোমার ২টা লম্বা ঠ্যাং, তুমি যে আমার প্রিয় কাল ব্যাং!”"),
      SMSDeteils(
          "“অরে মন কথা শুন, যাবি চলে বান্দর বনে, বানরের মত সবাই ঝুলবি নাকি বল? অরে বাচাও আমায়, একটা বানর আমার পিছু নিয়েছে। সেই বানরটা এসএমএস পরতেছে।”"),
      SMSDeteils(
          "“হিমালয় থেকে নয়। ওই দুর আকাশ থেকেও নয়। সাত সমূদ্র​ 13 নদীর ওপার থেকে ও নয়। এই হৃদয়ের গভীর থেকে বলছি, ভিশন ঠান্ডা লাগতাছে!”"),
      SMSDeteils(
          "“এই SMS টা..যে পড়বা সে ১টা ছাগল না পড়লে পাগল Share করলে শিয়াল না করলে বিড়াল Forward করলে ইন্দুর Reply করলে বান্দর।”"),
      SMSDeteils(
          "“ছেলে:- আমরা ২৫ ভাই বোন। মেয়ে:- তোমাদের বাড়িতে কি পরিবার পরিকল্পনা কমিশন থেকে লোক আসেনি!! ছেলে:- এসেছিল তো! প্রাইমারি স্কুল ভেবে ফিরে গেছিল!”"),
      SMSDeteils(
          "“কাছের পথ দুরের লাগে, যদি সাথে কেউনা থাকে। দুরের পথ অনেক কাছের লাগে, যদি পিছনে একটা পাগলা কুত্তা থাকে।”"),
      SMSDeteils(
          "হিমালয় থেকে নয়. ওই দুর আকাশ থেকেও নয়. সাত সাগর 13 নদীর ওপার থেকে ও নয়. এই হৃদয়ের গভীর থেকে বলছি, ভিশন ঠান্ডা লাগতাছে!"),
      SMSDeteils(
          "তোমার জন্যে হতে পারি ভ্যানের ওই ঝালমুড়ি ওয়ালা। তোমার জন্য হতে পারি রাস্তার পাশের আঁচারওয়ালা। ফ্রীতে দিবো ঝালমুড়ি আর ফ্রীতে দিবো আঁচার। ভালো যদি না বাসো তবে দিবো আছাড়"),
      SMSDeteils(
          "দু হাত বাড়িয়ে আকাশ পানে চাও, নিজেকে পাখি মনে হবে। জোছনা রাতে চাঁদের পানে চাও, নিজেকে পরি মনে হবে। মাটির সবুজ ঘাসের পানে চাও, নিজেকে ছাগল মনে হবে।"),
      SMSDeteils(
          "এক দিন তোমার জীবনে একটি সুন্দর মেয়ে আসবে। সে তোমাকে ভালোবাসবে KISS করবে। আবার তোমাকে জড়িয় ধরে বলবে ,,,,,,,,,,,আব্বু আমাকে একটা চকলেট কিনে দাও।"),
      SMSDeteils(
          "চোখ বুজে দেখো স্বপ্ন দেখো কি না, পা বাড়িয়ে দেখো পথ খুজে পাও কি না, মন বাড়িয়ে দেখো কেউ ভালোবাসে কি না, হাত বাড়িয়ে দেখো …….কেউ পয়সা দেয় কিনা"),
      SMSDeteils(
          "একটি ছাগলের চারটি বাচ্চা হয়েছে। একটি বাচ্ছা তার মাকে জিগাসা করল, মা আমার বাবা কোথায়? ছাগলটা বললো চুপ কর তোর বাবা এখন SMS পড়ছে ।"),
      SMSDeteils(
          "“চাঁদ হাসলে মুক্ত ঝরে। সূর্য হাসলে সোনা ঝরে হ্নদয় হাসলে খুশি ঝরে তুমি হাসলে, লাল পরে!! ছি ছি ছি মুখ মুছো!!!”"),
      SMSDeteils(
          "“তাড়াতাড়ি তোমার একটা ফটো Whatsapp করে পাঠাও। খুব জরুরি। আমরা তাস খেলছি জানিনা জোকরিটা কোথায় হারিয়ে ফেলেছি!!”"),
      SMSDeteils(
          "“স্বামী:- জলদি ঘরের সব দামি জিনিসপত্র লুকিয়ে ফেলো! আমার কিছু বন্ধু বাড়ি আসছে। স্ত্রী:- কেন? তোমার বন্ধুরা কি সেসব চুরি করবে? স্বামী:- না। নিজেদের জিনিস চিনে ফেলবে”"),
      SMSDeteils(
          "“দু হাত বাড়িয়ে আকাশ পানে চাও, নিজেকে পাখি মনে হবে। জোছনা রাতে চাঁদের পানে চাও, নিজেকে পরি মনে হবে। মাটির সবুজ ঘাসের পানে চাও,নিজেকে ছাগল মনে হবে।”"),
      SMSDeteils(
          "“আপনি জানেন কি, কপাল আর লুঙ্গীর মধ্যে মিল কোথায়? দুটোই যেকোনো সময় খুলে যেতে পার!! কপাল খুললে পৌষ মাস, আর লুঙ্গী খুললে সর্বনাশ।”"),
    ];
  }

  static List<SMSDeteils> kosto() {
    return [
      SMSDeteils(
          "“প্রচন্ড অপমান নিয়ে যারা হারিয়ে যায়!! তারা শত অনুরােধেও আর ফিরে আসে না!”"),
      SMSDeteils("“মন তাকেই পছন্দ করে যে ভাগ্যে থাকে না!”"),
      SMSDeteils(
          "“ভালােবাসা পেতে ভাগ্য লাগে, আর আমার তাে ভাগ্য নেই সব দুর্ভাগ্য!!”"),
      SMSDeteils(
          "“যে বৃষ্টির ফোঁটা তােমায় আজ নতুন প্রেমের স্পর্শ মাখায়, সেই বৃষ্টির ফোঁটায় পুরাতন প্রেম দুচোখের জল লুকায়।”"),
      SMSDeteils("“ভাগ্যের কাছে নয়, হেরে গেছি বিশ্বাসের কাছে!!”"),
      SMSDeteils("“তাকেই বেশি মনে পরে যে সারাদিন একবার ও আমার খোঁজ নেয় না!!”"),
      SMSDeteils(
          "“গুরুত্ব বেশি দিলে একসময় নিজেকেই গুরুত্বহীন হয়ে যেতে হয়!”"),
      SMSDeteils(
          "“পৃথিবীতে সবকিছু বুঝতে সময় লাগে, কিন্তু ভুল বুঝতে একটা মুহূর্তই যথেষ্ট!”"),
      SMSDeteils(
          "“শুরুতে সবই ভালাে লেগে যায়, মনে হয় সে একই নয়। কালের নিয়মে ভুলও ভেঙে যায়, পড়ে থাকে শুধু অভিনয়..”"),
      SMSDeteils(
          "“ব্যাথা সবসময় কান্না দিয়ে প্রকাশ করা যায় না , কিছু কিছু সময় সেটা হাসি দিয়ে প্রকাশ করতে হয়।”"),
      SMSDeteils(
          "“ছেড়ে গিয়েও স্মৃতির মাঝে ডুবিয়ে রাখে যে। অভিশাপ দিলাম স্মৃতি ছাড়াই ভালাে থাকুক সে।”"),
      SMSDeteils(
          "“বৃষ্টি না আসলে বােঝা যায়না নিখুঁত ঘরের ছিদ্র কোথায় টিনে। খারাপ সময় না আসলে। বােঝা যায় না কি আছে কার মনে।”"),
      SMSDeteils(
          "“একা থাকার কষ্টটা একমাত্র সেই মানুষটাই ভালােভাবে উপলব্ধি করতে পারে .. যে এক বুক ভালােবাসা দিয়েও শুধু অবহেলাই পেয়েছে।”"),
      SMSDeteils(
          "“অভিযােগ, অভিমান আজ থেকে সব বন্ধ, ভালােবাসা যে আজ বড়ই ক্লান্ত।”"),
      SMSDeteils(
          "“ভরা পকেট… পৃথিবী কিনিয়ে দেয় খালি পকেট… মানুষ চিনিয়ে দেয়।”"),
      SMSDeteils(
          "“লােকে ঠিকই বলে পৃথিবীতে কেউ কারাের নয় কিছুটা মায়া বাকিটা অভিনয়৷”"),
      SMSDeteils(
          "“কাউকে মিথ্যা প্রতিশ্রুতি দিয়ে হাসানাের চেয়ে , সত্য বলে কাদানাে শ্রেয়…”"),
      SMSDeteils("“অবহেলা বোঝার জন্য ভাষার প্রয়োজন হয়না ব্যবহারই যথেষ্ট।”"),
      SMSDeteils(
          "“বর্তমান সম্পর্কগুলাে কাঁচের ঘরের মতাে, অল্প আঘাতে ভেঙে যায়।”"),
      SMSDeteils("“প্রয়েজন শেষ তাই ব্যবহার টা বদলে গিয়েছে…”"),
      SMSDeteils(
          "“খুব কষ্ট হয় যখন পরিস্থিতি না বুঝেই ভুল বোঝে কাছের মানুষগুলাে!”"),
      SMSDeteils(
          "“এখন আর অন্ধকার কে ভয় পাই না, কারণ জীবনটাই পুরাে অন্ধকার হয়ে গেছে।”"),
      SMSDeteils(
          "“বন্ধুত্র কখনো নকল হয় না নকল তো সেই মানুষটা হয় যে বন্ধুরতের মূল্য দিতে পারে না!”"),
      SMSDeteils(
          "“মনটাও কি জিনিস বুকের মধ্যে তাে থাকে কিন্তু আয়ত্বে থাকে না…”"),
      SMSDeteils(
          "“তোমার হারানো স্মৃতি আমাকে এখনো কাঁদায়। কেন চলে গেলে আমাকে ছেড়ে, তোমাকে ভুলে যাবার অনেক চেষ্টা করেছি, কিন্তু তোমাকে ভুলতে পারি না…”"),
      SMSDeteils(
          "“যখন তোমাকে খুব মিস করি, তখন ঐ আকাশের দিকে তাকিয়ে থাকি… জানি সেখানে তোমাকে দেখতে পাবনা… কিন্তু এই ভেবে শান্তনা পাই যে, দুজনে এক আকাশের নিচেই তো আছি….”"),
      SMSDeteils(
          "“টিপ-টিপ বৃস্টি পরছে আজ সারা দিন ধরে। বিসন্নভাবনায় কাটে না সময়, তাকে শুধু মনে পরে।”"),
      SMSDeteils(
          "“গোলাপকে ছিড়তে গেলে কাঁটা লাগে হাতে। মনের মানুষকে ভুলতে চাইলে ব্যথা লাগে বুকে। তাই শত কষ্টের মাঝে মনে রাখতে চাই তোমাকে…”"),
      SMSDeteils(
          "“যখন তোমায় মনে পরে, মনজে আমার কেমন করে তোমায় মিস করছি ভীষন যত দিন এদেহে প্রান আছে, তোমায় বধহয় আমার ভুলে থাকা সম্ভব নয়।”"),
      SMSDeteils(
          "“বুঝবে একদিন তুমি, আমি তোমাকে কতটা ভালোবাসি। সেই দিন হইতো আমি হারিয়ে যাবো ঔ দুরে নিল আকাশে তারার মাঝে। বুঝবে একদিন তুমি, আমি তোমাকে কতটা মিস​ করি। সেইদিন হইতো আমি হারিয়ে যাবো ঔ মরুভুমির বালির মাঝে। বুঝবে একদিন তুমি, আমি তোমাকে ছাড়া কতটা একা একা থাকি। সেই দিন হইতো আমি থাকবো না, এই পৃথিবীতে হারিয়ে যাবো ঔ মাটির ছোট্ট ছোট্ট কনাই…! তুমি অনেক সুখে থেকো।”"),
      SMSDeteils(
          "“মাঝে মাঝে তোমার কথা ভেবে আমার চোখে জল​ এসে পড়ে… এতটা Miss করি তোমাকে… আবার সাথে সাথে যখন তোমার সাথে কাটানো প্রিয় মুহূর্ত গুলোর কথা মনে পড়ে, তখন আমি কান্না ভেজা চোখেই হেঁসে উঠি।”"),
      SMSDeteils(
          "“তুমি কি অনুভব করতে পারো আমার হৃদয় ভাঙ্গার বেদনা? তুমি কি শুনতে পাও আমার সপ্ন ভাঙ্গার কান্না? যদি তুমি আমাকে বুঝতে তবে আমাকে একা ফেলে চলে যেতে না I Miss U”"),
      SMSDeteils(
          "“মাঝে মাঝে তোমার স্মৃতি গুলো ভীষন কাঁদায়। আনমনে ভাবতে থাকি, কোথায় যেন হারিয়ে যাই। তখন তোমাকে কাছে পাবার বাসনা খুব তীব্র হয়।”"),
      SMSDeteils(
          "“মন ভালো নেই, বারে বারে মনে হয় তুমি কাছে নেই। কেন কাটেনা সময়, সাতটি রঙে তোমাকে খুঁজে বেরাই। বৃষ্টি শেষে দেখা না হলে বড়ো অভিমান হ​য়। রাত কাটে নিরঘুম, আমি নিশচুপ, নিঃশব্দ ভেবে যাই। কাছে চাই তোমায় এতোটাই।”"),
      SMSDeteils(
          "“এখনও তোমায় খুঁজি হাজার লোকের ভিড়ে। এখনও তোমার স্মৃতি আছে হৃদয় জুড়ে, হৃদয় জুড়ে অস্থিরতা এখনও আমি বুঝি, লোকালয় ছেঁড়ে নির্জনেতে তোমায় খুঁজি…”"),
      SMSDeteils(
          "“মানুষের জীবনে চাওয়ার শেষ নেই। স্বপ্নের সমাপ্তি নেই। আকুলতার অন্তিম​ নেই। আমার চাওয়া তুমি, স্বপ্ন তুমি। আমার সব আকুলতা শুধু তোমার মাঝে। আমার জীবন শুধু তোমাকে ঘিরে।”"),
      SMSDeteils(
          "“আমাদের চাওয়া পাওয়া পুড়ে পুড়ে হলো ছাই। হৃদয়ের ঋন, শুধু হৃদয় বাড়াই। মনে কি পরে না স্মৃতির ফুল তোলা। সোনালী সুতোয় বোনা হারানো সে দিন। মনে কি পরে না রোদেলা সুখে দুজনে ছিলাম কত কাছাকাছি। মনে কি পরে না…”"),
      SMSDeteils(
          "“জানিনা কিভাবে তোমার দেখা পাবো, জানিনা কিভাবে তোমাকে কাছে পাবো, জানিনা কতটা আপন ভাবো তুমি আমায়। শুধু জানি এই অবুজ মনটা অনেক মিস করে তোমায়।”"),
      SMSDeteils(
          " প্রেমে পরলে এই দুআ পড়তে হয় I LOVE YOU, প্রেম ভাঙ্গিলে এই দুআ পড়তে হয় I HATE YOU, তাঁরপর আজীবন কেঁদে কেঁদে এই দুআ পরতে হয় I MISS YOU,"),
    ];
  }

  static List<SMSDeteils> monyeporarsms() {
    return [
      SMSDeteils(
          "যখন তোমাকে খুব মিস করি,,তখন ঐ আকাশের দিকে তাকিয়ে থাকি.. জানি সেখানে তোমাকে দেখব না.. কিন্তূ এই ভেবে শান্তনা পাই যে, , দুজনে এক আকাশের নিচেই তো আছি…. — মনে পড়ে তোমায় —"),
      SMSDeteils(
          "এখন ও তোমায় খুঁজি হাজার লোকের ভিড়ে, এখন ও তোমার সেই আসন আমার হৃদয় জুড়ে, হৃদয় জুড়ে অস্থিরতা এখনও আমি বুঝি, লোকালয় ছেঁড়ে নির্জনেতে তোমায় খুঁজি…. ___আই মিসস ইউ___ "),
      SMSDeteils(
          "গোলাপকে ছিড়তে গেলে কাঁটা লাগে হাতে, মনের মানুষকে ভুলতে চাইলে ব্যথা লাগে বুকে, তাই শত কষ্টের মাঝে মনে রাখতে চাই তোমাকে. ___I miss you____"),
      SMSDeteils(
          "টিপ টিপ বৃস্টি পরছে অঝোরে আজ সারা দিন ধরে ____ বিসন্ন ভাবনায় কাটে না সময়, তাকে শুধু মনে পরে___"),
      SMSDeteils(
          "একা একা সারাহ্মন পথ চেয়ে থাকি ¤ কল্পনাতে শুধু তারি ছবি আঁকি ¤ বর্ষার কাব্য লাগেনা যে ভালো ¤ কেন বার বার তোমাকে মনে পড়ে বলো¤"),
      SMSDeteils(
          "বৃস্টি ভেজা বরষা দিনে খুজি তোমায় আনমনে, বলনা কেমন আছ তুমি বৃস্টির রিমঝিম এই ক্ষনে?"),
      SMSDeteils(
          "যেমন ছিলাম তেমন আছি, বন্ধু তোমার পাশাপাশি, ভাবছো হয়তো ভুলে গেছি, কেন ভাবছো মিছেমিছি, যদি তোমায় ভুলে যেতাম, তাহলে কি আর sms দিতাম"),
      SMSDeteils(
          "মনেরই নীল খামে,প্রথম চিঠি তোমার নামে।তাও আবার মনে মনে,পাঠিয়েছি মোবাইল ফোনে,পড়ে দেখ শেষ লাইন,মিস করছি all time , I MISS You..."),
      SMSDeteils(
          " তুমি অনেক লাকি ? কারণ তোমায় মিস করলে তোমার কাছে কোনো নোটিফিকেশন যায় না ?? যদি যেতো তাহলে তুমি কখনো ঘুমাতে পারতে না।"),
      SMSDeteils(
          " কখনো জানতে চাওনী কেমন আছি, দুরে থাকি বলে ভাবছ ভুলেই গেছি, ভাবছ আমি অন্য কাওকে নিয়ে ভাবি,  সবি যদি বুঝ তাহলে কেন বুঝনা আমি তোমায় কতটা মিস করি"),
      SMSDeteils(
          "বন্ধু যদি হও ,মেঘ এর মত, দুরে যেতে দিব না তো, বন্ধু যদি হও ,পাখির মতো , উড়ে যেতে দিবো না তো, কি করে বোঝাবো তোমায় Miss করছি কতো"),
      SMSDeteils(
          "বৃস্টি ভেজা বরষা দিনে খুজি তোমায় আনমনে, বলনা কেমন আছ তুমি বৃস্টির রিমঝিম এই ক্ষনে?"),
      SMSDeteils(
          " ফুল তো বাগানের তবে হাতে কেনো? চাঁদ তো আকাশে তবে জলে কেনো? জল তো সাগরে, তবে চোখে কেনো? মন তো আমার তবে বার বার তোমাকে মনে পরে কেনো ?"),
      SMSDeteils(
          "মন ভালো নেই, বারে বারে মনে হয় তুমি কাছে নেই, কেন কাটেনা সময়, সাতটি রঙে তোমাকে খুঁজে বেরাই। বৃষ্টি শেষে দেখা না হলে বড় অভিমান হই। রাত কাটে নিরঘুম, আমি নিশচুপ,নিঃশব্দ ভেবে যাই। কাছে চাই তোমায় এতোটাই"),
      SMSDeteils(
          "একা একা সারাহ্মন পথ চেয়ে থাকি ¤ কল্পনাতে শুধু তারি ছবি আঁকি ¤ বর্ষার কাব্য লাগেনা যে ভালো ¤ কেন বার বার তোমাকে মনে পড়ে বলো¤"),
      SMSDeteils(
          "মনে রাখব তোমাকে চিরদিন, তুমি যেখানেই থাক যতদিন. তোমাকে নিয়ে ঘুরবো স্মৃতি ঘর,  যদিও তুমি হয়ে গেছ আমার পর, তবুও মিস করব তোমায় জীবন ভর."),
      SMSDeteils(
          ") টিপ টিপ বৃস্টি পরছে অঝোরে আজ সারা দিন ধরে ____ বিসন্ন ভাবনায় কাটে না সময়, তাকে শুধু মনে পরে____"),
      SMSDeteils(
          "তুমি কি অনুভব করতে পারো আমার হৃদয় ভাঙ্গার বেদনা? তুমি কি শুনতে পাও আমার সপ্ন ভাঙ্গার কান্না? যদি তুমি আমাকে বুঝতে তবে আমাকে একা ফেলে চলে যেতে না"),
      SMSDeteils(
          " গোলাপকে ছিড়তে গেলে কাঁটা লাগে হাতে, মনের মানুষকে ভুলতে চাইলে ব্যথা লাগে বুকে, তাই শত কষ্টের মাঝে মনে রাখতে চাই তোমাকে"),
      SMSDeteils(
          " মাঝে মাঝে তোমার কথা ভেবে আমার চোখে পানি এসে পড়ে ... এতটা miss করি তোমাকে ... আবার সাথে সাথে যখন তোমার সাথে কাটানো প্রিয় মুহূর্ত গুলোর কথা মনে পড়ে ,, তখন আমি কান্না ভেজা চোখেই হেসে উঠি.... "),
      SMSDeteils(
          "**টিপ টিপ বৃস্টি পরছে অঝোরে...আজ সারা দিন ধরে... বিসন্ন ভাবনায় কাটে না সময়... তাকে শুধু মনে পরে____**"),
      SMSDeteils(
          " ღ_ღফুল তো বাগানের তবে হাতে কেনো? চাঁদ তো আকাশে তবে জ্বলে কেনো? জল তো সাগরে, তবে চোখে কেনো? মন তো আমার তবে বার বার তোমাকে মনে পরে কেনো??"),
      SMSDeteils(
          " প্রেমে পরলে এই দুআ পড়তে হয় আই লাভ ইউ, প্রেম ভাঙ্গিলে এই দুআ পড়তে হয় আই হেট ইউ, তাঁরপর আজীবন কেঁদে কেঁদে এই দুআ পরতে হয় আই মিস ইউ।"),
      SMSDeteils(
          " জানিনা কিভাবে তোমার দেখা পাবো, জানিনা কিভাবে তোমাকে কাছে পাবো, জানিনা কতটা আপন ভাবো তুমি আমায়। শুধু জানি এই অবুজ মনটা অনেক মিস করে তোমায়।"),
      SMSDeteils(
          " জানিনা কিভাবে তোমার দেখা পাবো, জানিনা কিভাবে তোমাকে কাছে পাবো,  জানিনা কতটা আপন ভাবো তুমি আমায়। শুধু জানি এই অবুজ মনটা অনেক মিস করে তোমায়"),
      SMSDeteils(
          "এখন ও তোমায় খুঁজি হাজার লোকের ভিড়ে, এখন ও তোমার সেই আসন, আমার হৃদয় জুড়ে। হৃদয় জুড়ে অস্থিরতা এখনও আমি বুঝি, লোকালয় ছেঁড়ে নির্জনেতে তোমায় খুঁজি আই মিসস ইউ।"),
      SMSDeteils(
          " যখন তোমাকে খুব মিস করি, তখন ঐ আকাশের দিকে তাকিয়ে থাকি.. জানি সেখানে তোমাকে দেখব না.. কিন্তূ এই ভেবে শান্তনা পাই যে, দুজনে এক আকাশের নিচেই তো আছি.."),
      SMSDeteils(
          " মাঝে মাঝে তোমার কথা ভেবে আমার চোখে পানি এসে পড়ে... এতটা মিস করি তোমাকে... আবার সাথে সাথে যখন তোমার সাথে কাটানো প্রিয় মুহূর্ত গুলোর কথা মনে পড়ে তখন আমি কান্না ভেজা চোখেই হেসে উঠি"),
      SMSDeteils(
          "  গোলাপকে ছিড়তে গেলে কাঁটা লাগে হাতে, মনের মানুষকে ভুলতে চাইলে ব্যথা লাগে বুকে, তাই শত কষ্টের মাঝে মনে রাখতে চাই তোমাকে আই মিস ইউ।   "),
      SMSDeteils(
          "আকাশ বলে তুমি নীল। বাতাস বলে তুমি বিল। নদী বলে তুমি সীমাহীন। চাঁদ বলে তুমি সুন্দর। ঘাস বলে তুমি সবুজ। ফুল বলে তুমি অবুজ। কিন্তু আমি বলি, তুমি কেমন আছ?"),
    ];
  }

  static List<SMSDeteils> biethdaysms() {
    return [
      SMSDeteils(
          "দুঃখিত তোমার জীবন থেকে আরো একটি বছর চলে গেল, মৃত্যুর দিকে আরো একধাপ এগিয়ে গেলে।"),
      SMSDeteils(
          "বছর বছর আসে ফিরে শুভ জন্মদিন, হাসি খুশির রঙিন ছোয়া গিফট এর দিন।"),
      SMSDeteils(
          "আজকের এই বিশেষ দিনে হয়ে ওঠো আরো নবীন,ভালোবেসে জানাই তোমায় শুভ জন্মদিন।"),
      SMSDeteils(
          "আজ জন্মদিনে তোমার দিনটা প্রচুর মজা, আনন্দ ও সুন্দর মুহুর্তে ভরে উঠুক এই কামনাই করি।"),
      SMSDeteils(
          "এই দিনটা আসে যেন বারবার বারবার ফিরে, যেন অনেক স্বপ্ন দেখতে পারি তোমায় আমি ঘিরে। ~শুভ জন্মদিন~"),
      SMSDeteils(
          "আর একটা বছর এসে গেলো, বেড়ে যাবে আর একটা মোমবাতি, কাল ও ছিলাম আজ ও আছি, তোমার জন্মদিনের সাথী। ~শুভ জন্মদিন~"),
      SMSDeteils(
          "মিষ্টি সোনা যেন ছোট্ট পড়ি, জন্মদিনে বেশতো ভারী। সুন্দর কাটুক সারাটাদিন। মিষ্টি সোনার শুভ জন্মদিন।"),
      SMSDeteils(
          "জন্মদিনে কিবা দিবো তোমায় উপহার বাংলায় নাও ভালোবাসা, হিন্দিতে নাও পেয়ার। ~শুভ জন্মদিন~"),
      SMSDeteils(
          "আজকের দিনটা ভরে উঠুক ভালবাসা আর উৎসাহে, আশা করছি সব প্রিয়জনেরা পাশেই আছে। জীবনে আরো উন্নতি, সৌভাগ্য, ঐশ্বর্য আসুক এই কামনাই করি। ~শুভ জন্মদিন~"),
      SMSDeteils(
          "অভিমানের মেঘ ভাসিয়ে দাও অনেক দুরে, মন খারাপের দিনটা তোমার না আসুক ফিরে, দুঃখগুলো দাও উড়িয়ে ওই আকাশের নীড়ে, অসীম সুখ বয়ে আসুক তোমার জীবন জুড়ে। ~শুভ জন্মদিন~"),
      SMSDeteils(
          "সাগরের ঢেউ ফুলের সুগন্ধ, রাতের তারারা সবাই জড়ো হয়েছে তোকে একসাথে বলতে। ~শুভ জন্মদিন~"),
      SMSDeteils(
          "তোর জন্য ভালোবাসা, লক্ষ গোলাপ জুঁই, হাজার লোকের লোকের ভিড়ে আমার, থাকবি হৃদয়ে তুই। ~শুভ জন্মদিন~"),
      SMSDeteils(
          "দিনের শেষে বলছি বটে শুভ জন্মদিন, কিন্তু তোমার কথা শুধু ভাবছি সারাদিন। ~শুভ জন্মদিন~"),
      SMSDeteils(
          "আজ তোমার জন্মদিন, জীবন হোক তোমার রঙিন, সুখ যেন না হয় বিলীন, দুঃখ যেন না আসে কোনো দিন। ~শুভ জন্মদিন~"),
      SMSDeteils(
          "আরো একটি বছর করলে তুমি পার, সুস্থ থাকো, ভালো থাকো, এই কামনা করি বার বার। ~শুভ জন্মদিন~"),
      SMSDeteils(
          "আজকের এই দিনে আশা রাখি জীবনের আনন্দ যাত্রায় কখনোই সত্যির পথ থেকে সরে যাবে না। জন্মদিনের শুভেচ্ছা নিও।"),
      SMSDeteils(
          "আমি কৃতজ্ঞ এই দিনের প্রতি, কারন আজকের এই দিনেতে তুমি জন্মেছিলে, এই দিনে আমি আমার জীবনের সবচেয়ে খুশি ছিলাম। ~শুভ জন্মদিন~"),
      SMSDeteils(
          "আজকের এই দিনটির জন্য একটা বছর ধরে ওয়েট করছি, কারন এই স্পেশাল দিনে সৃষ্টিকর্তা তোমাকে পৃথিবীতে স্পেশাল করে আমার জন্য পাঠিয়েছে!"),
      SMSDeteils(
          "নতুন সকাল, নতুন দিন নতুন করে শুরু, যা হয় না যেন শেষ. জন্মদিনের অনেক শুভেচ্ছার সাথে পাঠালাম তোমায় এই এস এম এস! ~শুভ জন্মদিন~"),
      SMSDeteils(
          "সবাই ফুল দিয়ে উইশ করবে, আমি না হয় হৃদয় দিয়ে করবো। কেউ মুখে বলবে আবার কেউ গিফট দিবে, আমি না হয় এস এম এস দিয়ে বললাম।"),
      SMSDeteils(
          "শুভ শুভ শুভ দিন, আজ তোমার জন্মদিন। মুখে তোমার দীপ্ত হাসি, ফুল ফুটেছে রাশি রাশি। হাজার ফুলের মাঝে গোলাপ যেমন হাসে, তেমনি করে বন্ধু তোমার, জীবন যেন সুখের সাগরে ভাসে।"),
      SMSDeteils(
          "জন্মদিনে শুভেচ্ছা নিও যদিও বিলম্বিত, বার্থডে ট্রিট পেলে বৎস হবো বড় প্রীত। ~শুভ জন্মদিন~"),
      SMSDeteils(
          "জন্মদিন আসে যায়, সবাই আরো এক বছর বড় হয়ে যায়, উপহার গুলো খোলা হয় ফেলে দেয়া হয়, আমি চাই আমার এই শুভেচ্ছা আজীবন রয়ে যাই। ~শুভ জন্মদিন~"),
      SMSDeteils(
          "সুন্দর এই পৃথিবীতে সুন্দরতম জীবন হোক তোমার, পূরণ হোক প্রতিটি স্বপ্ন, প্রতিটি আশা, বেঁচে থাকো হাজার বছর ধরে। ~শুভ জন্মদিন~"),
      SMSDeteils(
          "আমার জীবনের সেরা সময় তোমার মত প্রাণবন্ত বন্ধুর সাথে বড় হওয়া জীবনকে বর্ণময় করে তোলার জন্য ধন্যবাদ।"),
      SMSDeteils(
          "আমার জীবনের সেরা সময় তোমার মত প্রাণবন্ত বন্ধুর সাথে বড় হওয়া জীবনকে বর্ণময় করে তোলার জন্য ধন্যবাদ।"),
      SMSDeteils(
          "আজ তোমার জন্মদিন, কি দেব বল উপহার? হৃদয় ছাড়া দেবার মতো কিছু নেই তো আমার। আজ জন্মদিন তোমার, এই গান দিলাম উপহার।"),
      SMSDeteils(
          "রাত যায় দিন আসে, মাস যায় বছর আসে, সবাই আশায় থাকে একটি সুদিনের, আমি আশায় থাকি তোমার জন্মদিনের। ~শুভ জন্মদিন~"),
      SMSDeteils(
          "আজকের এই রাত তোমার জন্য ডেকে আনুক সুখময় নতুন এক প্রভাত, আজকের এই দিন তোমার জন্য হোক কষ্টহীন, আজকের এই সময়টা সুধু তোমার জন্য আর তো কারো নয় জানায় শুভ জন্মদিন, তোমার জন্যে আজ পৃথিবীটা হয়ে যাক রঙিন! ~শুভ জন্মদিন~"),
      SMSDeteils(
          "আসুক ফিরে এমন দিন হোক না তোমার সব রঙিন জনম জনমের তরে, তোমার এই শুভ জন্মদিনে বারে বারে পড়ছে মনে যতই থাকি না দুরে।"),
      SMSDeteils(
          "দারুন দিনটায় জানাই অভিনন্দন, চলার পথে সৌভাগ্যবান থেকো, আগামী জীবনটা আনন্দময় হোক এই আশা করি, আজ দিনটা ভালোভাবে উপভোগ করো। ~শুভ জন্মদিন~"),
      SMSDeteils(
          "রাত পেরিয়ে আরেকটা দিন তাই তোমার জন্মদিন। প্রকৃতি সেজেছে নতুন সাজে, ফুল ফুটেছে রাশি আসি গাছে গাছে, দোয়েল ময়না টিয়া ডাকছে আপন শুরে, জন্মদিনের শুভেচ্ছা জানাবে বলে।"),
      SMSDeteils(
          "আজ বাতাসে সুগন্ধিত স্নিগ্ধতা, পাখিরা সারি সারি গাইছে গান, প্রকৃতি হেলে দুলে হয়েছে রঙিন, ফুলেরা সব ফুটেছে বাগানে বাগানে, আজ আমার প্রিয়ার জন্মদিন। ~শুভ জন্মদিন~"),
      SMSDeteils(
          "আল্লাহর আশীর্বাদে তোমার প্রতিটি দিন কাটুক নতুন নতুন সুখের আতিশয্যে. আর তোমার চারিপাশে ছড়িয়ে থাকুক খুশির নানান আভাস। ~শুভ জন্মদিন~"),
    ];
  }
}
